{
"02-01": {
"events": [
{
"title": "Vegetariska dagen",
"desc": "Ja, idag är det Vegetariska dagen, som ursprungligen instiftades av National Health Services i Storbritannien för att vi ska må lite bättre. Vi ger grönsakerna huvudrollen i köket – det är kanske läge att testa den där veganska lunchen du funderat på? Det sägs ju att man blir vad man äter, och idag tänker jag att jag gärna är en rätt hygglig sparris. Det känns liksom lite mer spänstigt än en köttbulle."
},
{
"title": "Internationella snygg-i-håret-dagen",
"desc": "Sen har vi också den internationella snygg-i-håret-dagen. Det är väl frisörbranschen som vill påminna oss om att se efter barret lite. En dag att hylla frisyren, oavsett om det är en perfekt styling eller en charmig 'morgonrufs'-look. Själv tycker jag att en bra dag är när luggen inte ligger helt på trekvart när man kommer till jobbet."
}
],
"color": "#55efc4"
},
"02-02": {
"events": [
{
"title": "Kyndelsmässodagen",
"desc": "Idag är det Kyndelsmässodagen, en gammal kyrklig tradition som markerar ljusets återkomst. Vi firar att dagarna blir märkbart längre och att våren faktiskt är på väg någonstans där borta i horisonten. Man får väl nästan börja fundera på att ta av sig solglasögonen inomhus snart om det här ljuset fortsätter, eller vad tror ni?"
}
],
"color": "#ffeaa7"
},
"02-03": {
"events": [
{
"title": "Morotskakans dag",
"desc": "Idag firar vi Morotskakans dag, en dag som lyfts fram av bakfantaster och receptsajter världen över. Man kan ju undra om grönsaker i en kaka räknas som sallad? Det är i alla fall den teorin jag kör på idag när jag tar en bit till kaffet. Det är ju ändå en av de saftigaste klassikerna vi har i fikarummet, så det vore väl synd att tacka nej till en rotfrukt."
}
],
"color": "#e17055"
},
"02-04": {
"events": [
{
"title": "Världscancerdagen",
"desc": "Idag är det Världscancerdagen, en mycket viktig dag som drivs av Union for International Cancer Control (UICC) för att sprida kunskap och visa stöd. Det är en dag för eftertanke och för att visa att vi står tillsammans med alla som drabbas. Tillsammans är vi starka, och ibland är det viktigaste man kan göra att bara finnas där."
},
{
"title": "Vargens dag",
"desc": "Svenska Rovdjursföreningen påminner oss också om att det är Vargens dag idag. Vi skänker en tanke till skogens mest mytomspunna rovdjur. Man kanske skulle ta och yla lite extra ute på parkeringen vid lunch? Men vi får väl göra det lite diskret så att folk inte tror att vi har blivit helt tokiga här inne."
}
],
"color": "#b2bec3"
},
"02-05": {
"events": [
{
"title": "Runebergsdagen",
"desc": "Idag sneglar vi lite extra mot öst, för det är nämligen Runebergsdagen. Det är finska myndigheter och Svenska folkskolans vänner som ser till att vi flaggar för deras nationalskald Johan Ludvig idag. Men mellan oss sagt... det är ju mest en väldigt bra anledning att få trycka en bakelse med bittermandel och hallonsylt till kaffet. Det är väl ändå en rätt godkänd torsdagssyssla?"
}
],
"color": "#74b9ff"
},
"02-06": {
"events": [
{
"title": "Samernas nationaldag",
"desc": "Ja, idag får ni faktiskt ursäkta mig om jag sträcker lite extra på ryggen, för idag är det faktiskt min dag – det är Samernas nationaldag. Den här dagen firas till minne av det första samiska landsmötet i Trondheim 1917, och det är en dag för stolthet, kultur och vår gemensamma historia över gränserna. För mig personligen känns det i hjärtat att få hylla mina rötter och det arv jag bär med mig. Det är en dag för gemenskap och för att påminna oss om att vi alla bär på berättelser som sträcker sig långt bakåt i tiden. Så idag firar vi med flaggan i topp, kanske lite jojk om man har lust, och en stor portion tacksamhet för de som gått före oss. Det tycker jag vi kan kosta på oss att fira riktigt ordentligt, eller vad säger ni?"
}
],
"color": "#d63031"
},
"02-07": {
"events": [
{
"title": "Tankeläsardagen",
"desc": "Idag är det den inofficiella Tankeläsardagen. Det är en sådan där dag då vi försöker förstå vad kollegorna egentligen menar innerst inne. Om någon säger 'Jag ska bara fixa en grej...', så betyder det ju oftast 'kan du vara snäll och hjälpa mig?'. Man får vara lite av en detektiv vid kaffemaskinen idag och läsa mellan raderna."
}
],
"color": "#a29bfe"
},
"02-08": {
"events": [
{
"title": "Äggahalvans dag",
"desc": "Idag hyllar vi den trogna bufféklassikern – det är nämligen Äggahalvans dag, påhejad av svenska äggproducenter. Med eller utan kaviar, det är den stora frågan för dagen. Själv tycker jag väl att ett ägg utan kaviar är lite som en göteborgare utan vitsar – det fungerar tekniskt sett, men det blir ju ganska tråkigt i längden."
}
],
"color": "#ffeaa7"
},
"02-09": {
"events": [
{
"title": "Internationella pizzadagen (USA)",
"desc": "Ja, USA firar visst pizzadagen idag igen. Det verkar som att de stora amerikanska pizzakedjorna tycker att man aldrig kan få för mycket pizza i en kalender. Men man ska väl inte klaga, en pizza slinker ju ner i de flesta väder. Det är bara att tacka och ta emot om någon får för sig att beställa en 'slice' till lunch."
}
],
"color": "#fab1a0"
},
"02-10": {
"events": [
{
"title": "Baljväxternas dag",
"desc": "Idag är det FN:s livsmedels- och jordbruksorganisations dag för bönor, linser och ärtor. De är billiga, de är nyttiga och idag ska de tydligen vara kungar i köket. Det är väl bara att tugga i sig och tänka på hälsan, även om en linsgryta kanske inte riktigt ger samma lyckorus som en nybakad mazarin."
}
],
"color": "#55efc4"
},
"02-11": {
"events": [
{
"title": "Världsdagen för sjuka",
"desc": "Det här är Världsdagen för sjuka, som instiftades av påven Johannes Paulus II för att vi ska tänka på de som lider. Vi skänker en extra varm tanke till alla som kämpar med hälsan just nu. Det kostar ju trots allt ingenting att vara lite extra snäll och omtänksam mot de vi har omkring oss."
},
{
"title": "Internationella dagen för kvinnor och flickor inom vetenskap",
"desc": "Sen firar vi även FN:s dag för kvinnor och flickor inom vetenskap. Heja alla smarta kvinnor som driver världen framåt med forskning och klokskap! Utan dem hade vi väl förmodligen fortfarande trott att jorden var platt som en pannkaka, och det hade ju gjort semestern ganska besvärlig att planera."
}
],
"color": "#fd79a8"
},
"02-12": {
"events": [
{
"title": "Darwins dag",
"desc": "Idag firar vi evolutionen eftersom det är Charles Darwins födelsedag. Det är en dag för att hylla vetenskapen och vår resa från urcell till kontorsmänniska med kaffekopp. Man får väl hoppas att vi har blivit lite smartare längs vägen, även om man ibland kan börja undra när man ser hur vi trasslar till det för oss."
},
{
"title": "Djurens dag",
"desc": "Det är också en dag för djuren idag, vilket ofta uppmärksammas av djurrättsorganisationer. Ge ditt husdjur, eller kanske en förbipasserande sparv, en extra vänlig blick. De har ju faktiskt inte bett om att få bo ihop med oss människor, så lite tacksamhet kan de väl få."
}
],
"color": "#fdcb6e"
},
"02-13": {
"events": [
{
"title": "Världsradiodagen",
"desc": "Idag firar vi Världsradiodagen, en hyllning från UNESCO till mediet som alltid finns där i bakgrunden. Vad vore livet utan bra radio? Det hade varit bra tyst i bilen och på kontoret. Det är ju ändå något visst med en röst som håller en sällskap när man sitter där med sina sysslor."
},
{
"title": "Tandborstbytardagen",
"desc": "Sen har vi en viktig påminnelse från tandvårdsbranschen: Tandborstbytardagen. Ärligt talat... hur länge har du haft din egentligen? Idag är dagen då den gamla trotjänaren åker ut. Det är nog dags att sluta borsta med det där som mest liknar en gammal uttjänt diskborste nu."
}
],
"color": "#81ecec"
},
"02-14": {
"events": [
{
"title": "Alla hjärtans dag",
"desc": "Idag är det Alla hjärtans dag, eller Valentindagen som den också heter. Det är väl handeln som är mest glad idag, men vi kan ju passa på att vara extra snälla mot varandra med lite geléhjärtan och vänlighet. En kram eller ett snällt ord skadar ju aldrig, även om det råkar vara en kommersiell högtid."
},
{
"title": "Låna en bok-dagen",
"desc": "Glöm inte bort att det också är Låna en bok-dagen idag. Biblioteken vill påminna oss om att det finns fantastiska äventyr mellan två pärmar. Passa på att besöka biblioteket och låna något spännande – det är ju faktiskt helt gratis, och sådana affärer tycker vi ju om här i stan."
}
],
"color": "#ff7675"
},
"02-15": {
"events": [
{
"title": "Internationella barncancerdagen",
"desc": "Idag är det Internationella barncancerdagen, som koordineras av Childhood Cancer International. Vi tänder ett ljus och visar vårt stöd för de allra minsta kämparna. Det är en dag som verkligen påminner oss om vad som är viktigt på riktigt här i livet."
},
{
"title": "Geléhallonens dag",
"desc": "På den lite lättsammare sidan firar vi Geléhallonens dag, en sockerdröm som konfektyrindustrin gärna lyfter fram. Perfekt att rensa skålarna efter gårdagens firande. Man får väl bara se till att de inte fastnar för hårt i tänderna, för det är ju ingen rolig överraskning."
}
],
"color": "#fd79a8"
},
"02-16": {
"events": [
{
"title": "Litauens nationaldag",
"desc": "Idag gratulerar vi Litauen på deras nationaldag, som firas till minne av självständigheten 1918. Vi skickar en digital salut till våra grannar på andra sidan Östersjön. Det är väl alltid trevligt att ha en anledning att säga grattis till någon, eller vad säger ni?"
}
],
"color": "#fdcb6e"
},
"02-17": {
"events": [
{
"title": "Kolla-upp-ditt-släktträd-dagen",
"desc": "Vem tror du att du är egentligen? Idag är det dagen då släktforskarna tycker att vi ska gräva lite i historien för att se var vi kommer ifrån. Man vet aldrig vad man hittar i kyrkböckerna – man kanske är släkt med en kunglighet, eller i alla fall med någon som var riktigt hygglig på att meta makrill."
}
],
"color": "#636e72"
},
"02-18": {
"events": [
{
"title": "Fotens dag",
"desc": "Idag är det Fotens dag, som instiftats av Sveriges Fotterapeuter för att vi ska tänka på de stackars fötterna som bär oss genom livet. De förtjänar kanske ett fotbad eller ett par nya strumpor utan hål i tån idag. Det är ju ändå de som ser till att vi tar oss från A till B varje dag."
}
],
"color": "#81ecec"
},
"02-19": {
"events": [
{
"title": "Knäckebrödets dag",
"desc": "Idag är det Knäckebröets dag, instiftad av ingen mindre än Knäckebrösakademin – ja, den finns på riktigt. Svenskarna äter ungefär fyra kilo knäckebröd per person och år, så vi är liksom världsmästare i att knäcka och knåpa. Själv tycker jag att det bästa med knäckebröd är att alla hör att man har lunch, oavsett var i byggnaden man sitter."
}
],
"color": "#fdcb6e"
},
"02-20": {
"events": [
{
"title": "Världsdagen för social rättvisa",
"desc": "Det här är en av FN:s dagar, Världsdagen för social rättvisa. En dag för att reflektera över hur vi kan göra världen lite mer rättvis för alla människor. Det är väl något vi alla kan bidra med i det lilla, genom att bara vara lite mer medmänskliga mot de vi möter på bussen eller i affären."
},
{
"title": "Slarvighetens dag",
"desc": "Det är också Slarvighetens dag, en svensk temadag som påminner oss om att ingen är perfekt. Så om du spillde kaffe på tangentbordet i morse eller glömde ladda datorn igår kväll, så är det helt i sin ordning. Idag har vi officiellt tillåtelse att vara lite lagom slarvig, och ärligt talat känns det skönt att det finns en dag som legitimerar det."
}
],
"color": "#74b9ff"
},
"02-21": {
"events": [
{
"title": "Internationella modersmålsdagen",
"desc": "UNESCO firar Internationella modersmålsdagen för att främja språklig mångfald. Passa på att lära dig ett nytt ord på ett annat språk idag. Själv tänker jag att ordet 'gofika' borde vara obligatoriskt på alla språk i hela världen, det hade underlättat kommunikationen betydligt."
}
],
"color": "#55efc4"
},
"02-22": {
"events": [
{
"title": "Alla scouters dag",
"desc": "Idag är det Alla scouters dag, eller 'Thinking Day', som firas på scoutgrundarens födelsedag. Var redo! Vi hyllar gemenskapen och äventyren i det fria. Själv känner jag mig mest redo för att kaffet ska bli klart i automaten, men det är väl en sorts beredskap det också."
}
],
"color": "#00b894"
},
"02-23": {
"events": [
{
"title": "Internationella sök-och-finn-dagen",
"desc": "Var la jag nycklarna? Var är fjärrkontrollen? Idag gör vi en sport av att hitta det som tappats bort på Internationella sök-och-finn-dagen. Det är väl en sport så god som någon, även om man sällan får några guldmedaljer för att man hittar en borttappad strumpa under soffan."
}
],
"color": "#ffeaa7"
},
"02-24": {
"events": [
{
"title": "Sverigefinnarnas dag",
"desc": "Idag firar vi Sverigefinnarnas dag, en officiell flaggdag som lyfter fram den sverigefinska minoritetens kultur och språk. Det är en dag för gemenskap och för att fira de starka banden vi har mellan länderna. Grattis till alla er som har rötter på båda sidor om viken!"
}
],
"color": "#0984e3"
},
"02-25": {
"events": [
{
"title": "Internationella kokleaimplantatsdagen",
"desc": "Idag är det Internationella kokleaimplantatsdagen, som firas till minne av det allra första kokleaimplantatet i Frankrike 1957. Sedan dess har den här tekniken gett hörsel åt hundratusentals människor världen över. Det är ett sådant där medicinskt underverk som man lätt glömmer bort, men som faktiskt har förändrat livet för väldigt många."
},
{
"title": "Grapefruktens dag",
"desc": "Fruktimportörerna vill att vi äter grapefrukt idag. Det är bittert, men det ska visst vara en riktig vitaminchock som rensar systemet inför våren. Man vaknar i alla fall till ordentligt när man tar en tugga av en sådan där, det kan jag lova. Det är nästan som en kalldusch för smaklökarna."
}
],
"color": "#fab1a0"
},
"02-26": {
"events": [
{
"title": "Pistaschmandels dag",
"desc": "Idag firar vi de små gröna nötterna som är helt omöjliga att sluta äta när man väl har börjat. Det är väl nötbranschen som ler lite extra i mjugg idag. Men de är ju så goda att vi får väl förlåta dem för att de försöker locka oss i fördärvet med lite sälta."
}
],
"color": "#55efc4"
},
"02-27": {
"events": [
{
"title": "Internationella isbjörnsdagen",
"desc": "Polar Bears International påminner oss om Arktis kungar idag. Vi tänker på isbjörnarna och vikten av att vara rädda om vårt klimat så att de har kvar sina isar. De ser ju fantastiskt mysiga ut på bild, men man ska nog inte försöka krama dem på riktigt, det tror jag blir en dålig affär."
},
{
"title": "Världsdagen för frivilligorganisationer",
"desc": "Det är också Världsdagen för frivilligorganisationer idag, en dag som faktiskt erkändes av tolv länder runt Östersjön redan 2010 – bland dem Sverige. Vi hyllar alla ideella krafter som gör världen lite bättre utan att förvänta sig något tillbaka. Det är lite som de där kollegorna som alltid ser till att det finns kaffe i kannan utan att ta åt sig äran."
}
],
"color": "#81ecec"
},
"02-28": {
"events": [
{
"title": "Kalevaladagen",
"desc": "Idag är det Kalevaladagen, den finska kulturens dag som firas till minne av deras nationalepos. Vi firar med sagor, myter och kanske en gnutta sisu. Lite finsk uthållighet skadar ju aldrig när man har en lång arbetsdag framför sig och regnet hänger i luften."
},
{
"title": "Sällsynta dagen",
"desc": "Sen är det Sällsynta dagen, som drivs av EURORDIS och Riksförbundet Sällsynta diagnoser för att lyfta fram de runt 300 miljoner människor världen över som lever med en sällsynt diagnos. Att dagen firas just den sista dagen i februari är ingen slump – den 29:e finns ju bara vart fjärde år, och det får väl sägas vara ganska sällsynt det också."
},
{
"title": "Internationella musarmsdagen",
"desc": "Och som om det inte vore nog så är det Internationella musarmsdagen, en påminnelse från arbetsmiljöfolket om att vara snäll mot sina handleder. Släpp musen en stund, sträck på fingrarna och gör dina pausövningar. Annars blir man väl sittande där som en hösäck till slut, och det är ju ingen vacker syn för kollegorna."
}
],
"color": "#74b9ff"
},
"02-29": {
"events": [
{
"title": "Skottdagen",
"desc": "Dagen som bara dyker upp vart fjärde år för att kalendern ska gå ihop med jordens bana runt solen. Idag har vi fått 24 timmar helt gratis – använd dem väl! Eller så kan man ju bara sitta lugnt i båten och njuta av att det är en bonusdag. Det är ju ändå inte varje år man får en extra dag i februari."
}
],
"color": "#6c5ce7"
}
}